{
  "title": "Política de Garantia",
  "body": "Do cumprimento do Código de Defesa do Consumidor; Apesar de não renunciar a qualidade de nossos produtos, nossa política respeita estritamente a lei.\n\nSegue adiante nossa orientação sobre garantia;\n\n**Garantia:** Garantimos permanentemente a qualidade do Ouro e da Prata. Acompanha os nossos produtos o certificado de garantia vitalícia sobre o Ouro 18k e a Prata 950.\n\nNossa garantia cobre qualquer defeito de fabricação. A Helok Aliança garante pelo prazo de 30 (trinta) dias, a contar da data de recebimento do produto, qualquer defeito de fabricação. Não nos responsabilizamos em casos de acidentes ou uso inadequado. A joias passarão por uma avaliação para que isso seja contestado. \n\nAs joias fabricadas na Helok Alianças tem garantia permanente e intransferível contra qualquer defeito de fabricação.\n\n**G﻿arantia do Banho de Ouro nas Alianças em Moeda Antiga:** O banho de Ouro 18k pode sofrer desgaste, naturalmente, com o passar do tempo é um processo normal e não um defeito, porém a velocidade com que isso acontece depende de como você cuida das suas joias, pois o suor, perfume, cloro e produtos químicos podem acelerar o desgaste do banho.\n\nA﻿ **Helok Alianças** oferece até 60 (sessenta) dias de garantia do banho, contados a partir da data de recebimento do produto para joias que apresentarem defeitos que se refiram a aspectos técnicos de fabricação, com peças que estão descascando ou com falhas no banho. A﻿ garantia não cobre desgastes provocados por uso inadequado, batidas, arranhões, choques, desgaste natural ou por produtos abrasivos. Nesses casos, a manutenção da peça terá o custo de acordo com o modelo, que poderá ser consultado através do e-mail contato@helokaliancas.com.\n\n**Excluem-se da garantia** desgastes provocados por batidas, arranhões, choques e polimentos ou contatos com algum produto abrasivo. O serviço de reparo dos danos decorrentes do uso, acidentes ou falta de manutenção das joias são cobrados do cliente. Para eventual reparo ou troca é imprescindível a apresentação do Certificado de Garantia junto com o produto. Nos casos de envio da joia para verificação e/ou conserto, as despesas de frete de envio e reenvio fica por conta do cliente, exceto nos casos de defeito de fabricação.\n\nAcione a Garantia através do e-mail contato@helokaliancas.com\n\nLembrando que a Prata é um metal nobre que sofre oxidação (escurecimento da peça), quando entra em contato até mesmo com o ar e com a luz (níveis de poluição). Essa oxidação não significa que a qualidade da peça seja ruim, pois ela também pode ocorrer por fatores como nível elevado de ácido úrico no organismo, nosso clima, alta umidade, suor, contato com produtos beleza/limpeza, cloro, água salgada, protetores solares, perfumes e produtos químicos em geral.\n\nEla depende muito do organismo de cada pessoa, por isso pode ocorrer em tempos e intensidades diferentes de uma aliança para outra. Não tem um prazo definido para ocorrer.\n\n**Observação: A Oxidação não é considerada um defeito de fabricação.**\n\n**Cuidados com a Prata:** Os cuidados de manuseio de uma joia de prata devem ser redobrados em comparação àqueles que se aplicam as joias de Ouro. A prata é um metal mais sensível, mais maleável e suscetível a choques, atritos e desgastes. Para mantê-la e conservar suas características originais, é preciso tomar alguns cuidados, como: Mantenha as joias guardadas em caixas próprias para joias ou em saquinhos de plástico bem fechado para que fiquem protegidas da luz e de produtos químicos. Caso a joia tenha sofrido oxidação é necessário que seja feito um polimento utilizando uma Flanela mágica ou Mozi.\n\n**Flanela mágica**: Contém uma química especial que realça o brilho das joias lisas. Não pode ser molhado.\n\n**Mozi limpa prata**: Ele é próprio para tirar oxidação mais profunda da sua prata. Deve ser usada da seguinte maneira:\n\n**1** Coloque o produto em um recipiente de vidro ou plástico.\n\n**2** Mergulhe as peças por 10 segundos.\n\n**3** Retire-as.\n\n**4** Lave bem com uma escova de dente e detergente.\n\n**5** Seque bem as peças.\n\nSeguindo essas dicas, você terá por muito tempo sua joia com aparência de nova.\n\n**Atenção**\n\n**A garantia não cobre o uso inadequado, acidentes de qualquer natureza ou por ajustes fora da garantia seja por métodos caseiros ou até mesmo por terceirização do serviço com ourives, contato ou manipulação com agentes químicos que possam causar danos ao produto. Acontecerá a perda da garantia caso da manipulação do produto por outro estabelecimento, diferente da Helok Alianças.**\n\n**Todas as políticas acima são vigentes de acordo com o Código de Defesa do Consumidor.**\n\n**Os serviços de limpeza e polimento são gratuitos, sempre que os clientes da Helok Alianças desejarem, podendo ser solicitado esses serviços quando necessário. Entretanto, os custos do frete (ida e volta), nestes casos, são sempre por conta do cliente.**"
}